export const ar = {
  translation: {
    Home: "الرئيسية",
    why: "لماذا ",
    appointment: "المواعيد",
    pateint_gallery: "معرض المرضى",
    our_blogs: "مدونتنا",
    contact_us: "اتصل بنا",
    Medical_health: "الرعاية الصحية في افضل حالتها",
    We_Value_Your: "نحن نقيم",
    We_Value: "نحن نقيم",
    "We_Value_Your_Family_More_Than_Anyone_Else.":
      "نحن نقيم عائلتك اكثر من اي شخص اخر",
    family: " عائلتك ",
    more_then: "أكثر من اي شخص اخر",
    We_prioritize_your_family:
      "نحن نقدر صحة وسلامة عائلتك فوق كل شيء، ونقدم رعاية موثوقة وإرشادات خبراء مصممة خصيصًا لتلبية احتياجاتك",
    our_mission:
      "مهمتنا هي توفير موارد طبية موثوقة وميسرة لضمان بقاء عائلتك بصحة جيدة ومطلعة",
    deep_commitment_to_care:
      "مع التزام عميق بالرعاية، نسعى لأن نكون شريكك في تحقيق حياة أكثر صحة وسعادة لك ولأحبائك",
    Appointment: "احجز الان",
    Appointment_desc: "استكشف الرعاية الشاملة عبر أقسامنا السريرية المتخصصة",
    name: "الاسم",
    email: "ايميل",
    message: "رسالة",
    male: "ذكر",
    female: "انثى",
    Patients: "مرضى",
    Operation: "عمليات",
    Happy_Patient: "مرضى سعداء",
    Happy_desc:
      "بابتسامات وامتنان صادق، يغادر مرضانا وهم مطمئنون إلى أن صحتهم وعافيتهم في أيدٍ أمينة.",
    Clinical: "سريري",
    Surgery: "جراحة",
    all: "الكل",
    appointment_date: "موعد الحجز",
    service_intro: "استكشف الرعاية الشاملة عبر أقسامنا السريرية المتخصصة",
    clinical_dep: "الاقسام السريرية",
    PatientGallery: "صور المرضى",
    GalleryDesc:
      "استكشف معرض المرضى الذي يعرض قصصًا ملهمة ولحظات من رحلتنا الصحية شاهد الوجوه واللحظات التي تعكس الرعاية الرحيمة والتعافي الناجح.",
    Important_Info: "معلومات طبية مفيدة",
    Doctors_Guidelines: "إرشادات الاطباء",
    Medical_desc:
      "من الضروري الحفاظ على الترطيب لصحتك. يجب استشارة الطبيب قبل تناول أي دواء جديد. النظام الغذائي المتوازن أمر بالغ الأهمية للحفاظ على صحة الجسم.",
    Guidelines_desc:
      "اتبع دائمًا تعليمات الطبيب بشأن جرعة الدواء وموعد تناوله. لا تفوت الفحوصات الطبية المنتظمة، حيث إن الاكتشاف المبكر للمشاكل أمر بالغ الأهمية.",
    important_links: "روابط مهمة",
    hospital_name: "مستشفى الهرم",
    address: "شارع الهرم الكوم الاخضر",
    zip: "12574 جيزة مصر",
    phone: "الرقم",
    hotline: "الخط الساخن",
    intro:
      "مرحبًا بكم في مدونتنا الطبية، مصدر موثوق للحصول على نصائح طبية احترافية ورؤى صحية. تقدم مدونتنا مجموعة متنوعة من ملاحظات الأطباء، والنصائح الصحية المهنية، والتوصيات الخبراء لمساعدتك في العيش بطريقة أكثر صحة. نقدم إرشادات حول المشاكل الصحية الشائعة، والرعاية الوقائية، وممارسات العافية. بالإضافة إلى ذلك، يمكنك بسهولة حجز موعد مع أطبائنا ذوي الخبرة مباشرة عبر منصتنا. صحتك تهمنا، ونحن هنا لتقديم الدعم والنصائح التي تحتاجها!",
  },
};
